/* Localized versions of Info.plist keys */

CFBundleName = "SimpleThreads";
CFBundleShortVersionString = "SimpleThreads version 1.0d5";
CFBundleGetInfoString = "SimpleThreads version 1.0d5, Copyright 2000 Apple Computer Inc.";
NSHumanReadableCopyright = "Copyright 2000 Apple Computer Inc.";
